
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Enkel godkjenning"; ObjectID = "447"; */
"447.label" = "Enkel godkjenning";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Oppdater tvitringer:"; ObjectID = "626"; */
"626.title" = "Oppdater tvitringer:";

/* Class = "NSButtonCell"; title = "Etter å ha tvitret"; ObjectID = "628"; */
"628.title" = "Etter å ha tvitret";

/* Class = "NSTextFieldCell"; title = "Global status:"; ObjectID = "629"; */
"629.title" = "Global status:";

/* Class = "NSButtonCell"; title = "Oppdater global status ved tvitring"; ObjectID = "630"; */
"630.title" = "Oppdater global status ved tvitring";

/* Class = "NSButtonCell"; title = "Inkluder @replies"; ObjectID = "631"; */
"631.title" = "Inkluder @replies";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "632"; */
"632.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = "Sti:"; ObjectID = "634"; */
"634.title" = "Sti:";

/* Class = "NSTextFieldCell"; title = "Visningsvalg:"; ObjectID = "636"; */
"636.title" = "Visningsvalg:";

/* Class = "NSButtonCell"; title = "Vis folk jeg følger i kontaktlisten"; ObjectID = "638"; */
"638.title" = "Vis folk jeg følger i kontaktlisten";

/* Class = "NSTextFieldCell"; title = "Navn:"; ObjectID = "639"; */
"639.title" = "Navn:";

/* Class = "NSTextFieldCell"; title = "Adresse:"; ObjectID = "640"; */
"640.title" = "Adresse:";

/* Class = "NSTextFieldCell"; title = "Plassering:"; ObjectID = "641"; */
"641.title" = "Plassering:";

/* Class = "NSTextFieldCell"; title = "Beskrivelse:"; ObjectID = "642"; */
"642.title" = "Beskrivelse:";

/* Class = "NSTextFieldCell"; title = "Brukernavn:"; ObjectID = "648"; */
"648.title" = "Brukernavn:";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "649"; */
"649.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "For å koble til må Adium først få tilgang til kontoen din."; ObjectID = "651"; */
"651.title" = "For å koble til må Adium først få tilgang til kontoen din.";

/* Class = "NSTextFieldCell"; title = "Gjeldende statusinformasjon kommer her."; ObjectID = "652"; */
"652.title" = "Gjeldende statusinformasjon kommer her.";

/* Class = "NSButtonCell"; title = "Gi tilgang"; ObjectID = "653"; */
"653.title" = "Gi tilgang";

/* Class = "NSTextFieldCell"; placeholderString = "PIN-kode"; ObjectID = "654"; */
"654.placeholderString" = "PIN-kode";

/* Class = "NSTextFieldCell"; title = "Sikkerhet:"; ObjectID = "662"; */
"662.title" = "Sikkerhet:";

/* Class = "NSButtonCell"; title = "Krypter forbindelse med SSL"; ObjectID = "663"; */
"663.title" = "Krypter forbindelse med SSL";
